{"uav_id": "1", "time": "2025-07-25-15-02-19", "info": "2025年7月25日下午3点（15时）2分19秒：视频显示一位老人在石板路上不慎摔倒，躺在地上。随后，一对男女路过，他们回头看了老人一眼但没有停下来帮助，继续往前走。期间，老人试图用手撑起身体，但多次尝试都未能成功。之后，又有两位女性路过，她们也没有停下来提供帮助。整个过程中，老人一直躺在地上，显得非常无助。"}
{"uav_id": "1", "time": "2025-07-25-15-09-15", "info": "2025年7月25日下午3点（15时）9分15秒：视频显示一位老人在石板路上不慎摔倒，躺在地上。随后，一对男女路过，他们回头看了老人一眼但没有停下来帮助，继续往前走。期间，老人试图用手撑起身体，但多次尝试都未能成功。之后，又有两位女性路过，她们也没有停下来提供帮助。整个过程中，老人一直躺在地上，显得非常无助。"}
{"uav_id": "2", "time": "2025-07-25-15-09-15", "info": "2025年7月25日下午3点（15时）9分15秒：视频显示一条乡村道路，左侧有建筑物和护栏，右侧是山坡。一名行人从画面右侧向左侧行走，同时一辆摩托车从远处驶来。摩托车接近时突然失控，撞上了一辆迎面而来的红色卡车，导致摩托车倒地并滑行一段距离。摩托车倒地后，车体在路面上翻滚了几圈，最终停在路边。行人继续向前行走，没有停下查看情况。整个过程中，背景中的建筑物和山坡保持静止。"}
{"uav_id": "3", "time": "2025-07-25-15-09-15", "info": "2025年7月25日下午3点（15时）9分15秒：视频开始时，画面显示一个开阔的户外场景，有道路、绿化带和远处的山丘。随着镜头逐渐拉近，可以看到山丘上冒出浓烟，烟雾不断上升并扩散。背景中有几座山峰，天空晴朗，有少量白云。整个过程中，烟雾持续从山丘上升起，显示出可能有火灾或其他导致烟雾的情况发生。视频结束时，烟雾依然在持续上升，没有明显的减弱迹象。"}
{"uav_id": "1", "time": "2025-07-25-15-09-37", "info": "2025年7月25日下午3点（15时）9分37秒：视频显示了一位老人摔倒在地的场景。起初，有几个人经过老人身边但没有停下来帮助。随后，一位穿着蓝色连衣裙的女士拿着手机录像，并叫来了保安。保安到达后，女士要求保安扶起老人，并表示自己有手机录像作为证据。整个过程中，老人一直躺在地上，没有得到及时的帮助。"}
{"uav_id": "2", "time": "2025-07-25-15-09-41", "info": "2025年7月25日下午3点（15时）9分41秒：视频显示一辆摩托车倒在地上，旁边有一名穿着黑色外套和白色帽子的老人。老人从画面右侧出现，走向摩托车，似乎在查看情况。老人在摩托车附近停留了一会儿，然后继续沿着道路行走，最终离开画面。整个过程中，背景是一条乡村道路，两旁有建筑物和山坡。"}
{"uav_id": "3", "time": "2025-07-25-15-09-37", "info": "2025年7月25日下午3点（15时）9分37秒：视频显示了一片山林区域，远处的山顶上不断有浓烟升起，烟雾逐渐扩散并向上飘散。整个画面中没有出现明显的火光，但烟雾持续不断，表明可能有火灾正在发生或刚刚发生过。周围环境是茂密的森林，天气晴朗，天空中有几朵白云。视频中没有出现任何人物或其他活动迹象，只有自然景观和烟雾的变化。"}
{"uav_id": "2", "time": "2025-07-25-15-09-50", "info": "2025年7月25日下午3点（15时）9分50秒：视频显示一位穿着黑色外套和白色帽子的老人站在路边，背对着镜头。老人似乎在观察前方的道路，身体微微前倾，双手自然下垂。画面左侧有一辆停在路边的摩托车，车头朝向道路。背景是一条乡村道路，两旁有建筑物和山坡，远处可以看到几辆车驶过。视频最后几帧是抖音的结束界面，显示了账号信息和搜索提示。"}
{"uav_id": "1", "time": "2025-07-25-15-10-11", "info": "2025年7月25日下午3点（15时）10分11秒：视频显示在一个户外场景，一名穿着蓝色上衣的男子试图扶起一位躺在地上的老人。旁边有几位旁观者，包括一名穿蓝色连衣裙的女子和一名穿黑色衣服的男子。蓝衣男子多次尝试伸手扶老人，但似乎有些犹豫，最终没有成功将老人扶起。期间，其他旁观者也未上前帮忙，只是在旁边观看。最后，蓝衣男子继续尝试扶老人，但周围的人仍然没有采取行动。整个过程中，背景中可以看到一些店铺和建筑物。"}
{"uav_id": "3", "time": "2025-07-25-15-10-15", "info": "2025年7月25日下午3点（15时）10分15秒：视频显示了一片山林发生火灾的场景。火焰和浓烟从山坡上冒出，火势蔓延迅速，覆盖了大片区域。烟雾弥漫在空中，遮挡了部分视线。背景中可以看到一些房屋和建筑物，表明附近有居民区。随着镜头逐渐拉近，可以看到火焰沿着山坡向下蔓延，烧毁植被，产生大量烟雾。整个画面呈现出紧急和危险的状态，需要立即采取措施进行灭火和疏散。"}
